<?php exit; /*
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:25:09<>1<><>0.89595200 1280024709
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:38:51<>1<><>0.88114500 1280025531
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:39:03<>4
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:46:58<>1<><>0.77726400 1280026018
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:47:16<>1<><>0.17673200 1280026036
66661a<><><>テスト<>ログ最大表示200行　デフォルト50行になってます。ロム時は100だったかなたしか<><>07/25-11:51:48<>2<><>0.31338800 1280026308
66661a<><><>テスト<>タグはたぶん無制限。<i>いたりく</i><u>かせん</u><b>ぼーるど</b><><>07/25-11:54:16<>2<><>0.54030700 1280026456
66661a<><><>テスト<><font size ="5">ＦＯＮＴたぐはいけんのかな</font><><>07/25-11:54:54<>2<><>0.61465100 1280026494
66661a<><><>テスト<><span style="font-size: 13pt">CSSは?</span><><>07/25-11:55:28<>2<><>0.14480800 1280026528
66661a<><><>テスト<><span style="font-size: 20pt;">CSSは?</span><><>07/25-11:55:38<>2<><>0.72554500 1280026538
66661a<><><>テスト<>いけるっぽいね。表示バグは大丈夫かないまのところ。そんなに多様する必要はないだろうけど<><>07/25-11:56:03<>2<><>0.95869300 1280026563
66661a<><><>テスト<><a href="<A HREF="http://clovernotes.net/naya/ew/" TARGET="_blank">http://clovernotes.net/naya/ew/</a>" target="_blank">リンクはどうだ</a><><>07/25-11:56:47<>2<><>0.64319300 1280026607
66661a<><><>テスト<>中途半端にだめだった<><>07/25-11:57:00<>2<><>0.64804300 1280026620
66661a<><><>テスト<> <A HREF="http://clovernotes.net/naya/ew/" TARGET="_blank">http://clovernotes.net/naya/ew/</a>　URLだけはりつけ<><>07/25-11:57:27<>2<><>0.16183300 1280026647
66661a<><><>テスト<>ああ　りんくはこれでいけるのか<><>07/25-11:57:38<>2<><>0.73010700 1280026658
66661a<><><>テスト<>とりあえずそんなかんじで。発言した後発言が残るのはどうにかならないのか<><>07/25-11:58:24<>2<><>0.96500000 1280026704
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:00:03<>4
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:05:15<>1<><>0.26380000 1280027115
66661a<><><>テスト<>てすとてすと<><>07/25-12:09:33<>2<><>0.69985100 1280027373
66661a<><><>テスト<>シンプルだと発言送信後ここの文章クリアされるな<><>07/25-12:09:52<>2<><>0.14274800 1280027392
66661a<><><>テスト<>通常だけず問題ぽ？<><>07/25-12:10:14<>2<><>0.14027600 1280027414
66661a<><><>テスト<>長文も問題だな<><>07/25-12:10:32<>2<><>0.55631500 1280027432
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:12:48<>1<><>0.65109000 1280027568
66661a<><><>テスト<>ちょっとソースいじりました<><>07/25-12:13:10<>2<><>0.31519100 1280027590
66661a<><><>テスト<>だめかな…<><>07/25-12:13:19<>2<><>0.54118100 1280027599
66661a<><><>テスト<>長文大丈夫なった<><>07/25-12:13:33<>2<><>0.69354000 1280027613
66661a<><><>テスト<>お　なおったかな<><>07/25-12:13:39<>2<><>0.01434500 1280027619
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:13:43<>4
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:13:51<>1<><>0.08546100 1280027631
66661a<><><>テスト<>再度確認テスト<><>07/25-12:13:56<>2<><>0.82273400 1280027636
66661a<><><>テスト<>えっと入室後入力欄形式選択すると、なおるっぽい<><>07/25-12:14:28<>2<><>0.65017100 1280027668
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:15:43<>1<><>0.48056500 1280027743
66661a<><><>テスト<>再度ソースいじり<><>07/25-12:15:49<>2<><>0.40349200 1280027749
66661a<><><>テスト<>んーだめかな<><>07/25-12:16:00<>2<><>0.47146300 1280027760
66661a<><><>テスト<>んーだめかな<><>07/25-12:16:02<>2<><>0.83349100 1280027762
66661a<><><>テスト<>んーだめかな<><>07/25-12:16:05<>2<><>0.27350700 1280027765
66661a<><><>テスト<>んーだめかな<><>07/25-12:16:06<>2<><>0.53587500 1280027766
66661a<><><>テスト<>むう<><>07/25-12:16:22<>2<><>0.64225300 1280027782
66661a<><><>テスト<>てすとさん再交信<><>07/25-12:17:15<>2<><>0.50150000 1280027835
66661a<><><>テスト<>にゅう<><>07/25-12:17:46<>2<><>0.65312900 1280027866
66661a<><><>テスト<>みみうちきのうとかいらんというのに<><>07/25-12:18:59<>2<><>0.56656000 1280027939
66661a<><><>テスト<>なおた？<><>07/25-12:19:06<>2<><>0.10292200 1280027946
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:19:09<>4
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:19:13<>1<><>0.47068000 1280027953
66661a<><><>テスト<>再テスト<><>07/25-12:19:23<>2<><>0.70477900 1280027963
66661a<><><>テスト<>いけるか<><>07/25-12:19:26<>2<><>0.75930500 1280027966
66661a<><><>テスト<>長文はどうだ  いけるかな<><>07/25-12:19:40<>2<><>0.78726300 1280027980
66661a<><><>テスト<>おっ　シンプルはどうかな<><>07/25-12:19:52<>2<><>0.02751000 1280027992
66661a<><><>テスト<>なおった。ログけしときます<><>07/25-12:20:00<>2<><>0.70116000 1280028000
66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:20:20<>4
5780AF<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>Fairy Lair<>210.194.169.2<>09/02-20:38:50<>1<><>0.00205900 1314963530
5780AF<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>デルーぅ<><>09/02-20:39:00<>2<><>0.16034500 1314963540
5780AF<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>僕のおうちからでるのとこリンクしたいんだけど、いいかなぁ　やっぱりやめといたほうがいいかなぁ？<><>09/02-20:39:48<>2<><>0.99632300 1314963588
5780AF<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>ってぽにゃんと話してたー。<><>09/02-20:40:19<>2<><>0.40836800 1314963619
5780AF<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>グラは問答無用でリンク！ってぽにゃんがいってたよｗ<><>09/02-20:40:54<>2<><>0.87077900 1314963654
5780AF<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>キャラメルないかなあ（きょろきょろ）　・・・デルもいないなぁ・・・。　　じゃあまたね〜<><>09/02-20:42:39<>2<><>0.84264800 1314963759
5780AF<><><>ネル<>Fairy Lair<>210.194.169.2<>09/02-20:42:46<>4
4d6600<><><>デル<>Fairy Lair<>59.156.45.54<>09/02-23:53:14<>1<><>0.59168000 1314975194
4d6600<><><>デル<>ただいま〜<><>09/02-23:54:01<>2<><>0.89553100 1314975241
4d6600<><><>デル<>今日は遠出しすぎたわ…（おちゃ淹れつつ）<><>09/02-23:55:00<>2<><>0.53458700 1314975300
4d6600<><><>デル<>…だれかきたのかしら？ まさかね〜<><>09/02-23:57:41<>2<><>0.79327500 1314975461
4d6600<><><>デル<>疲れたし、今日はもう寝ましょ。あしたはキャラメル作れるかしら<><>09/02-23:58:44<>2<><>0.33928300 1314975524
4d6600<><><>デル<>おやすみなさい<><>09/02-23:58:54<>2<><>0.08389400 1314975534
4d6600<><><>デル<>Fairy Lair<>59.156.45.54<>09/02-23:58:58<>4
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>Fairy Lair<>59.156.45.54<>09/03-23:35:12<>1<><>0.94010700 1315060512
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>Fairy Lair<>59.156.45.54<>09/04-17:36:08<>1<><>0.88759400 1315125368
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>よいしょ　キャラメル作り過ぎちゃった<><>09/04-17:37:11<>2<><>0.71955900 1315125431
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>この辺においておこうかしら(もそもそテーブルの植えにあるかごの中にいれる)<><>09/04-17:38:18<>2<><>0.13793000 1315125498
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>よしっ　果物探してこよー<><>09/04-17:38:45<>2<><>0.62696100 1315125525
003675<><><>デル<>Fairy Lair<>59.156.45.54<>09/04-17:38:46<>4
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>Fairy Lair<>116.64.122.73<>09/04-18:26:50<>1<><>0.58668900 1315128410
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>でるー？　　あれ？今日もいないのかな？<><>09/04-18:27:14<>2<><>0.52427800 1315128434
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>あれ、このいいにおいは！（くんかくんか）　キュピーン！！+<><>09/04-18:28:20<>2<><>0.97480400 1315128500
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>キャラメル　だああぁぁっ！ｖ<><>09/04-18:28:46<>2<><>0.41298600 1315128526
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>Fairy Lair<>216.104.15.134<>09/04-18:28:51<>1<><>0.05484000 1315128531
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>わあぃ♪（がさごそ＜自分ちか）<><>09/04-18:30:34<>2<><>0.08786300 1315128634
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>Fairy Lair<>59.156.45.54<>09/04-18:32:40<>1<><>0.68327800 1315128760
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>ん？<><>09/04-18:32:54<>2<><>0.35500000 1315128774
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>ただいまー　桃と梨は重いわ<><>09/04-18:33:27<>2<><>0.01308100 1315128807
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>デルうぅー！！<><>09/04-18:34:02<>2<><>0.81482500 1315128842
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>おかえり！（自分ちかｗ）<><>09/04-18:34:14<>2<><>0.52598000 1315128854
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>（キャラメルｍｇｍｇ♪）<><>09/04-18:34:36<>2<><>0.84346300 1315128876
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>へっ　あれ　何してるのっ<><>09/04-18:35:00<>2<><>0.81188400 1315128900
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>わー　いっぱいとってきたね。　手伝おうか？どこにおくのー？<><>09/04-18:35:25<>2<><>0.89395800 1315128925
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>えっ？　遊びに来たんだよー^^<><>09/04-18:35:55<>2<><>0.51998700 1315128955
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>え　あ　ありがと。そこのかごの中に入れてもらえば<><>09/04-18:36:39<>2<><>0.36524300 1315128999
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>はーい。　ここ？よいしょっと♪<><>09/04-18:37:39<>2<><>0.51885600 1315129059
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>ええ　連絡くれればいろいろ用意したのにー<><>09/04-18:38:14<>2<><>0.88562800 1315129094
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>大丈夫だよー早速キャラメルもらったし大好物だもん＾＾♪<><>09/04-18:39:42<>2<><>0.96148400 1315129182
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>あっ　いっぱい食べてる　おなかすいてるの？<><>09/04-18:44:06<>2<><>0.02608700 1315129446
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>（といいながら3個目くらいに手をつけてる）<><>09/04-18:44:39<>2<><>0.21227300 1315129479
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>うん？うんー　あ　そういえばすいてるかも？ｗ←今気付いた子<><>09/04-18:45:25<>2<><>0.80300500 1315129525
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>すいてるかもってなによ(苦笑)　さっきとってきた果物も食べる？<><>09/04-18:46:47<>2<><>0.10351500 1315129607
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>わーい食べるー！デルも？食べる？（すりっ）<><>09/04-18:47:48<>2<><>0.46576300 1315129668
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>ちょ！ちかい！(ぐいぐい離す)<><>09/04-18:50:27<>2<><>0.98966800 1315129827
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>Σふゴッ！？　もぉー痛いなぁ　しゅん；；<><>09/04-18:52:13<>2<><>0.73166100 1315129933
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>あ　痛かった？　…ごめん(なでなで)<><>09/04-18:53:50<>2<><>0.13417200 1315130030
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>*@o@*！！　うん大丈夫・・・（といいながらすりよるなどｗ）<><>09/04-18:55:26<>2<><>0.45551200 1315130126
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>！！　だから近いって！　…もー…<><>09/04-18:58:23<>2<><>0.26710800 1315130303
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>ふふ＾＾♪　ねえねえ、エシュタリアはおまつりだからさ、果物ちょっともって外にいこうよ♪<><>09/04-18:59:20<>2<><>0.96793200 1315130360
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>お祭りなの？いくいく（←祭り好き）<><>09/04-18:59:55<>2<><>0.89311100 1315130395
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>あれ知らなかった？最近なんか全域でおまつりなんだよ♪　いこいこ！！<><>09/04-19:01:09<>2<><>0.99565800 1315130469
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>これとこれ　あ、キャラメルもってくね？←<><>09/04-19:02:57<>2<><>0.87198300 1315130577
003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>なんかいつもより賑わってるなーくらいしか知らなかったわ。え、あ　いいわよー<><>09/04-19:03:41<>2<><>0.16198200 1315130621
57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>おまつりだよ、楽しまなきゃね！じゃぁいこー♪<><>09/04-19:05:01<>2<><>0.57356000 1315130701
57AF57<><><>ネル<>Fairy Lair<>116.64.122.73<>09/04-19:05:13<>4
003675<><><>デル<>Fairy Lair<>59.156.45.54<>09/04-19:05:21<>4
