<?php exit; /*
Fairy_Lair<>Fairy Lair<>59.156.45.54<>003675<><><>デル<>Fairy Lair<>59.156.45.54<>09/04-19:05:21<>4
Fairy_Lair<>Fairy Lair<>116.64.122.73<>57AF57<><><>ネル<>Fairy Lair<>116.64.122.73<>09/04-19:05:13<>4
Fairy_Lair<>Fairy Lair<>59.156.45.54<>003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>Fairy Lair<>59.156.45.54<>09/04-18:32:40<>1<><>0.68327800 1315128760
Fairy_Lair<>Fairy Lair<>216.104.15.134<>57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>Fairy Lair<>216.104.15.134<>09/04-18:28:51<>1<><>0.05484000 1315128531
Fairy_Lair<>Fairy Lair<>116.64.122.73<>57AF57<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>Fairy Lair<>116.64.122.73<>09/04-18:26:50<>1<><>0.58668900 1315128410
Fairy_Lair<>Fairy Lair<>59.156.45.54<>003675<><><>デル<>Fairy Lair<>59.156.45.54<>09/04-17:38:46<>4
Fairy_Lair<>Fairy Lair<>59.156.45.54<>003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>Fairy Lair<>59.156.45.54<>09/04-17:36:08<>1<><>0.88759400 1315125368
Fairy_Lair<>Fairy Lair<>59.156.45.54<>003675<>http://clovernotes.net/naya/ew/dell.html<><>デル<>Fairy Lair<>59.156.45.54<>09/03-23:35:12<>1<><>0.94010700 1315060512
Fairy_Lair<>Fairy Lair<>59.156.45.54<>4d6600<><><>デル<>Fairy Lair<>59.156.45.54<>09/02-23:58:58<>4
Fairy_Lair<>Fairy Lair<>59.156.45.54<>4d6600<><><>デル<>Fairy Lair<>59.156.45.54<>09/02-23:53:14<>1<><>0.59168000 1314975194
Fairy_Lair<>Fairy Lair<>210.194.169.2<>5780AF<><><>ネル<>Fairy Lair<>210.194.169.2<>09/02-20:42:46<>4
Fairy_Lair<>Fairy Lair<>210.194.169.2<>5780AF<>http://fweb.midi.co.jp/~pona/ew/<><>ネル<>Fairy Lair<>210.194.169.2<>09/02-20:38:50<>1<><>0.00205900 1314963530
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:20:20<>4
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:19:13<>1<><>0.47068000 1280027953
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:19:09<>4
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:15:43<>1<><>0.48056500 1280027743
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:13:51<>1<><>0.08546100 1280027631
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:13:43<>4
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:12:48<>1<><>0.65109000 1280027568
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:05:15<>1<><>0.26380000 1280027115
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-12:00:03<>4
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:47:16<>1<><>0.17673200 1280026036
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:46:58<>1<><>0.77726400 1280026018
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:39:03<>4
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:38:51<>1<><>0.88114500 1280025531
Fairy_Lair<>Fairy Lair<>59.156.41.220<>66661a<><><>テスト<>Fairy Lair<>59.156.41.220<>07/25-11:25:09<>1<><>0.89595200 1280024709














































































































































































